export const tracks = [
  {
    id: "1",
    name: "Историко-дипломатический трек",
    descriptions:
      "Ты на верном пути, если планируешь карьеру дипломата в структуре МИД РФ и в международных правительственных организациях",
  },
  {
    id: "2",
    name: "Социально-юридический тpeк",
    descriptions:
      "Этот трек идеально подходит для тебя, если ты готовишься к работе в государственных органах (МВД РФ, ФСБ, в системе министерств и государственных комитетов федерального центра и субъектов РФ и т.д.), государственных органах других государств (для иностранцев), неправительственных международных организациях, некоммерческих общественных организациях международного профиля, масс-медиа (RT, BBC и т.д.)",
  },
  {
    id: "3",
    name: "Экономический тpeк",
    descriptions:
      "Отличный выбор, если ты видишь свое будущее в крупных коммерческих структурах c международным отделом и частном секторе в качестве эксперта, аналитика, руководителя проектов и т.д. (Газпром, ТАИФ, Роснефть, Лукойл, и т.д.)",
  },
  {
    id: "4",
    name: "Научно-педагогический тpeк",
    descriptions:
      "Всплывающее окно/пояснение: Если ты ценишь свободу, стремишься к идеалу, желаешь продолжить заниматься наукой и передавать знания будущим поколениям международников, научно педагогический трек для тебя. Вперед к академической вершине!",
  },
  {
    id: "5",
    name: "Трек работодателя",
    descriptions:
      "Трек работодателя направлен на развитие конструктивного сотрудничества c потенциальными работодателями в вопросе формирования единого портрета молодого специалиста, востребованного на рынке труда, создания модели выпускника, соответствующего профессиональным требованиям работодателей, а также для создания условий для осознания социальной значимости будущей профессии, проявления устойчивого интереса к ней, подготовки к будущей профессиональной деятельности.",
  },
];
